const faqData = [
	{
		question: "কিভাবে একটি অ্যাকাউন্ট তৈরি করতে পারি?",
		answer: "আপনি আমাদের সাইটে নিবন্ধন করতে পারবেন। সাইন আপ ফর্ম পূর্ণ করুন এবং প্রয়োজনীয় তথ্য দিন।",
	},
	{
		question: "কিভাবে পাসওয়ার্ড রিসেট করতে পারি?",
		answer: "আপনি আমাদের পাসওয়ার্ড রিসেট পেজে গিয়ে আপনার ইমেল ঠিকানা দিতে পারবেন এবং আমরা আপনাকে একটি পাসওয়ার্ড রিসেট লিঙ্ক পাঠাবো।",
	},
	{
		question: "আমার অর্ডার কিভাবে ট্র্যাক করব?",
		answer: "অর্ডার ট্র্যাক করতে, আপনাকে আপনার অ্যাকাউন্টে লগইন করতে হবে এবং সেখান থেকে 'অর্ডার ইতিহাস' এ গিয়ে ট্র্যাকিং নম্বর দেখতে হবে।",
	},
	{
		question: "আপনার সাপোর্ট টিম কিভাবে যোগাযোগ করতে পারি?",
		answer: "আপনি আমাদের কাস্টমার সাপোর্ট পেজ থেকে ইমেইল অথবা লাইভ চ্যাটের মাধ্যমে আমাদের সাথে যোগাযোগ করতে পারবেন।",
	},
];

export default faqData;
