const successStories = [
	{
		image: "/images/farmer/farmer1.jpg",
		name: "শুভঙ্কর দত্ত",
		location: "ঝিনাইদহ, বাংলাদেশ",
		story: "শুভঙ্কর দত্ত তার ছোট কৃষি জমিতে আধুনিক প্রযুক্তি ব্যবহার করে উৎপাদন বাড়িয়েছেন। এখন তার খামারে সবজি এবং বিভিন্ন ফসলের উৎপাদন বেড়েছে।",
	},
	{
		image: "/images/farmer/farmer2.jpg",
		name: "রীনা খাতুন",
		location: "বরিশাল, বাংলাদেশ",
		story: "রীনা খাতুন তার আঙ্গুর বাগানে প্রযুক্তি ব্যবহারের মাধ্যমে বাজারে স্বীকৃতি অর্জন করেছেন এবং তার আঙ্গুর বিক্রির পরিমাণ বেড়েছে।",
	},
	{
		image: "/images/farmer/farmer3.jpg",
		name: "মো. সাইফুল ইসলাম",
		location: "ফেনী, বাংলাদেশ",
		story: "মো. সাইফুল ইসলাম তার খামারে উন্নত প্রযুক্তির ব্যবহার এবং দৃষ্টিনন্দন কৃষি পদ্ধতি ব্যবহার করে কৃষিতে বিপ্লব ঘটিয়েছেন।",
	},
];

export default successStories;
