const successStories = [
	{
		image: "/images/farmer/farmer4.jpg",
		name: "মোঃ আলী হোসেন",
		location: "ভেড়ামারার, বাংলাদেশ",
		story: "ভেড়ামারার পূর্ব বামনপাড়ার কৃষক মোঃ আলী হোসেন ২০১৯-২০ অর্থবছরে আধুনিক বীজ উৎপাদন প্রকল্পে ১৪ জন কৃষককে নিয়ে ‘পূর্ব বামনপাড়া বীজ উৎপাদনকারী দল’ গঠন করেন এবং দলনেতার দায়িত্ব নেন। প্রশিক্ষণ নিয়ে ৫ একর জমিতে ব্রিধান-৫৮ এর প্রদর্শনী চালিয়ে ১৫,৭৫০ কেজি বীজ উৎপাদন করেন, যার মধ্যে ১০,০০০ কেজি বীজ সংরক্ষণ করা হয়। প্রকল্পের সহায়তায় ইরি কোকুন, সীড ড্রায়ার ও অন্যান্য যন্ত্রপাতি পান। সংরক্ষিত বীজ বিক্রি করে তারা ৫ লক্ষ টাকা আয় করতে পারবেন বলে জানান তিনি। তার নেতৃত্বে স্থানীয় কৃষকেরা উন্নত বীজ উৎপাদনে আগ্রহী হয়ে উঠেছে",
	},
	{
		image: "/images/farmer/farmer5.jpg",
		name: "আবু তালেব",
		location: "কুষ্টিয়ার, বাংলাদেশ",
		story: "কুষ্টিয়ার হোগলা গ্রামের কৃষক আবু তালেব বংশপরম্পরায় কৃষিকাজ করতেন। ২০১৯-২০ সালে কৃষি বিভাগের এক প্রকল্পে প্রশিক্ষণ নিয়ে তিনি বীজ উৎপাদনে মনোযোগ দেন। প্রথম বছরেই ৬ বিঘা জমিতে পেঁয়াজের বীজ উৎপাদন করে ২১ লাখ টাকার বেশি আয় করেন। পরে সরিষা, খেসারি, কালোজিরা, ধনিয়াসহ নানা বীজ উৎপাদন করেন। তার উৎপাদিত বীজের অঙ্কুরোদগম হার ৯৫% হওয়ায় স্থানীয় কৃষকদের মাঝে ব্যাপক চাহিদা তৈরি হয়। তিনি শুধু নিজে উন্নতি করেননি, বরং অন্য কৃষকদেরও উৎসাহিত করেছেন। আজ তিনি একজন সফল এসএমই কৃষক ও বীজ উদ্যোক্তা",
	},
	{
		image: "/images/farmer/farmer6.jpg",
		name: "মোঃ সিরাজ শেখ",
		location: "ফেনী, বাংলাদেশ",
		story: "মোঃ সিরাজ শেখ একজন সংগ্রামী কৃষক, যিনি মাত্র ২২ শতাংশ জমি দিয়ে কৃষিকাজ শুরু করে আজ ৩৫০ শতাংশ জমিতে সবজি ও খাদ্যশস্য চাষ করছেন। তিনি NATP-2 প্রকল্পের মাধ্যমে প্রশিক্ষণ নিয়ে আধুনিক কৃষি প্রযুক্তি, যেমন সেক্স ফেরোমন ফাঁদ ব্যবহার শুরু করেন, যার ফলে কীটনাশক ছাড়াই নিরাপদ সবজি উৎপাদনে সফল হন। তার উৎপাদিত সবজির বাজারে চাহিদা রয়েছে, আর প্রতি বছর ৮-৯ লক্ষ টাকা আয় করেন। বর্তমানে তার নিজস্ব পাওয়ার ট্রিলার ও সীডার রয়েছে। সিরাজ শেখ আজ এলাকার একজন সফল ও অনুপ্রেরণাদায়ী কৃষক, যিনি নিজে স্বপ্ন দেখেন এবং অন্যদেরও স্বপ্ন দেখান",
	},
];

export default successStories;
